var msg = new Array();


// 設定開始（メッセージの内容を設定してください）

msg[0] = '(っд｀)';
msg[1] = '(っд⊂)';
msg[2] = '(:3ぅ　)';
msg[3] = '((u因u＇）';
msg[4] = '(:3_ヽ)_';
msg[5] = '(●-u-○)';
msg[6] = '(¦3[___]';
msg[7] = '(人-ω-)｡o';
msg[8] = '(‘､3_ヽ)_';
msg[9] = '_(:3｣∠)_';
msg[10] = '(-д-)zZZ';
msg[11] = '(:3 _ )=';
msg[12] = '_(┐「ε:)_';
msg[13] = '_(:3」[＿]';
msg[14] = 'o○(@uзu@)';
msg[15] = '(@uεu@)○o';
msg[16] = '(人-д，-｀●)';
msg[17] = '_(゜U。｣ ∠)_';
msg[18] = '_(；3 _/∠）ゞ';
msg[19] = '_(｡ﾟ⊿ 」∠)_';
msg[20] = '(人-ω-｡)ZZz';
msg[21] = 'zZZ(｡-ω-人)';
msg[22] = '(★-ω-)zzZZ';
msg[23] = '(｡´-д-)｡o○';
msg[24] = 'ヾ(:3ﾉｼヾ)ﾉｼ';
msg[25] = '_(:D｣┌)⁼³₌₃';
msg[26] = '(‘ᴗ’三Σ[___]';
msg[27] = 'ZZｚｚ(o-ω-o)';
msg[28] = '…φ(:3｣∠)_';
msg[29] = '_(ﾟ∀ﾟ ｣ ∠)_';
msg[30] = '((└(:3」┌)┘))';
msg[31] = '(人uc_u*)zzZZ';
msg[32] = '(+c_，+｡) 。о゜';
msg[33] = 'ZZzz(@´ρ｀)zzZZ';
msg[34] = '(:3っ)っ -=三[布団]';
msg[35] = '_:(´ཀ`」 ∠):_ …';
msg[36] = '( )Oo｡.(¦q[▓▓]';
msg[37] = '⊂⌒っ*-ω-)っＺｚｚ…';
msg[38] = 'ZZzz(｡uдu｡)zzZZ';
msg[39] = 'Zzｚ．．○|￣|_　.。oO';
msg[40] = '_(ﾟ;ё;ﾟ;` ｣ ∠)_';
msg[41] = '(-c_，-｡)―･･･zzＺ';
msg[42] = '(:3っ)っ 三=ｰ [▓▓▓]';
msg[43] = '(★´-ω-)｡o○(zzZZ)';
msg[44] = 'ZZzz(＊　-　u　　-＊◎)';
msg[45] = '̑̑દ=๑๑( ੭ ε:)੭ु⁾⁾';
msg[46] = '(:3[※※]͟͟͞͞ =:･*･｡';
msg[47] = '《《【┘】》》･･･(-ω-)。о゜';
msg[48] = '_(•̀ω•́ 」∠)_ ₎₎…';
// 設定終了


var no = Math.floor(Math.random() * msg.length);

// 表示開始
document.write(msg[no]);