var msg = new Array();


// 設定開始（メッセージの内容を設定してください）

msg[0] = '(๑˃́ꇴ˂̀๑)';
msg[1] = '٩(๑′∀ ‵๑)۶';
msg[2] = '(੭ु ›ω‹ )੭ु⁾⁾♡';
msg[3] = '(*δωδ*)」';
msg[4] = '(° ꈊ °)✧ｷﾗｰﾝ';
msg[5] = '( •̀ .̫ •́ )✧';
msg[6] = '(･ω<)☆';
msg[7] = '(๑•̀ㅁ•́๑)✧';
msg[8] = '(*´﹃｀*)';
msg[9] = '(๑•́‧̫•̀๑)';
msg[10] = '(*｀･ω･)ゞ';
msg[11] = '(๑˃̵ᴗ˂̵)و ﾖｼ!';
msg[12] = 'o(≝o≝)o';
msg[13] = '✺◟(∗❛ัᴗ❛ั∗)◞✺';
msg[14] = '( >д<).;':ﾍｯｸｼｮﾝ!';
msg[15] = '( ′～‵)ŧ‹”ŧ‹”ŧ‹”ŧ‹”';
msg[16] = 'ŧ‹”ŧ‹”ŧ‹”ŧ‹”(๑´ㅂ`๑)ŧ‹”ŧ‹”ŧ‹”ŧ‹”';
msg[17] = '(๑ˇεˇ๑)•*¨*•.¸¸♪';
msg[18] = '･*･:≡(　ε:)';
msg[19] = '˚‧º·(˚ ˃̣̣̥⌓˂̣̣̥ )‧º·˚';
msg[20] = '(`･⊝･´)';
msg[21] = '( ･⊝･ )';
msg[22] = '(ˇ⊖ˇ)';
msg[23] = '(๑･㉨･๑)';
msg[24] = 'ヾ(:3ﾉｼヾ)ﾉｼ';
msg[25] = '_(:D｣┌)⁼³₌₃';
msg[26] = '٩(๑`ȏ´๑)۶';
msg[27] = '(＝ω＝.)';
msg[28] = 'ｼｭｯ =͟͟͞͞ (¦3[▓▓]';
msg[29] = '(:3っ)っ -=三[布団]';
msg[30] = '_:(´ཀ`」 ∠):_ …';
msg[31] = '( )Oo｡.(¦q[▓▓]';
msg[32] = '⊂⌒っ*-ω-)っＺｚｚ…';
msg[33] = '(:3っ)っ 三=ｰ [▓▓▓]';
msg[34] = દ=๑๑( ੭ ε:)੭ु⁾⁾';
msg[35] = '_(•̀ω•́ 」∠)_ ₎₎…';
// 設定終了


var no = Math.floor(Math.random() * msg.length);

// 表示開始
document.write(msg[no]);